/* try again message */
" Please try again in a few minutes." = " 잠시 후 다시 시도해주세요.";

/* NetworkError - ats */
"A server with the specified hostname could not be found." = "지정한 호스트 이름을 가진 서버를 찾을 수 없습니다.";

/* Cancel */
"Cancel" = "취소";

/* delete all button title */
"Delete all" = "모든 파일 삭제";

/* No comment provided by engineer. */
"Delete all downlad image files" = "다운로드한 이미지 파일 모두 삭제";

/* delete alert subject */
"Delete the temporary image files." = "저장된 임시 이미지 파일을 삭제합니다.";

/* Home View Title */
"Getty Image Gallary" = "Getty Image Gallary";

/* section title - libraries */
"Libraries" = "라이브러리";

/* footer message - no items */
"No items" = "사진 없음";

/* ok */
"OK" = "확인";

/* photo access denied. */
"Photo library access denied. If you want save image, Allow access to photo library access." = "포토 라이브러리 접근이 거부되었습니다. 이미지를 저장하려면 포토 라이브러리로 접근을 허용해주세요.";

/* ButtonTitleSettings
   settings */
"Settings" = "설정";

/* section title - storage */
"Storage management" = "저장공간 관리";

/* NetworkError - connection */
"The Internet connection appears to be offline." = "인터넷 연결이 해제되었습니다.";

/* NetworkError - ats */
"The resource could not be loaded because the App Transport Security policy requires the use of a secure connection." = "앱 전송 보안정책의 보안 연결을 사용해야하므로 리소스를 로드할 수 없습니다.";

/* Network no connection */
"To access to the data, turn off airplane mode or use Wi-Fi." = "데이터를 사용하려면 비행기모드를 끄거나 Wi-Fi를 사용해주세요.";

/* footer message - item count */
"Total %d items." = "%d장의 사진";

/* NetworkError - unknown */
"Unknown network error." = "알 수 없는 네트워크 오류";

